/* No comment provided by engineer. */
"Invalid data" = "Неправильні дані";

/* No comment provided by engineer. */
"Private key unavailable" = "Закритий ключ недоступний";

/* No comment provided by engineer. */
"Public key unavailable" = "Відкритий ключ недоступний";

